import "./styles.scss";
import React from "react";

function Text() {
    return (
        <div className="history">
            <div className="container">
            <h1>ՀԱՅԱՍՏԱՆԻ ՀԱՆՐԱՊԵՏՈՒԹՅԱՆ ԿԱՌԱՎԱՐՈՒԹՅՈՒՆ Ո Ր Ո Շ ՈՒ Մ</h1>
            <p>
                ՀԱՅՐԵՆԱԿԱՆ ՄԵԾ ՊԱՏԵՐԱԶՄԻ ՎԵՏԵՐԱՆՆԵՐԻՆ, ՆՐԱՆՑ ՀԱՎԱՍԱՐԵՑՎԱԾ ԱՆՁԱՆՑ ԵՎ
                ԶՈՀՎԱԾՆԵՐԻ ԸՆՏԱՆԻՔՆԵՐԻՆ ԴՐԱՄԱԿԱՆ ՕԳՆՈՒԹՅԱՆ ՆՇԱՆԱԿՄԱՆ ԵՎ ՎՃԱՐՄԱՆ
                ԿԱՐԳԸ ՀԱՍՏԱՏԵԼՈՒ ՄԱՍԻՆ
                «Հայրենական մեծ պատերազմի վետերանների մասին» Հայաստանի Հանրապետության
                օրենքի 4-րդ հոդվածին և 1994 թվականի ապրիլի 15-ին ԱՊՀ անդամ պետությունների
                ղեկավարների միջև կնքված «Հայրենական մեծ պատերազմի մասնակիցների, հաշմանդամների,
                այլ պետությունների տարածքներում մարտական գործողությունների մասնակիցների և
                զոհվածների ընտանիքների արտոնությունների և սոցիալական երաշխիքների փոխադարձ
                ճանաչման մասին» միջպետական համաձայնագրին համապատասխան` Հայաստանի Հանրապետության
                կառավարությունը որոշում է.

                1. Հաստատել Հայրենական մեծ պատերազմի վետերաններին, նրանց հավասարեցված անձանց և
                զոհվածների ընտանիքներին դրամական օգնության նշանակման և վճարման կարգը` համաձայն
                հավելվածի:
                2. Հայաստանի Հանրապետության ֆինանսների և էկոնոմիկայի նախարարին` 10-օրյա ժամկետում
                Հայաստանի Հանրապետության կառավարություն ներկայացնել առաջարկություն Հայաստանի
                Հանրապետության տրանսպորտի և կապի նախարարության կողմից այլ խմբերի քաղաքացիներին տրված
                անվճար երթևեկության նույնատիպ վկայականների փոխարեն այլ տիպի վկայականների պատրաստման
                ծախսերը Հայաստանի Հանրապետության պետական բյուջեի միջոցների հաշվին փոխհատուցելու վերաբերյալ:
                3. Ուժը կորցրած ճանաչել`
                ա) Հայաստանի Հանրապետության կառավարության 1997 թվականի հուլիսի 8-ի «Հայաստանի
                Հանրապետությունում հաշմանդամների սոցիալական պաշտպանության մասին», «Զինծառայողների
                և նրանց ընտանիքների անդամների սոցիալական ապահովության մասին» և «Բռնադատվածների մասին»
                Հայաստանի Հանրապետության օրենքներում փոփոխություններ կատարելու մասին» Հայաստանի
                Հանրապետության օրենքի կիրարկումն ապահովելու միջոցառումների և առանձին խմբերի քաղաքացիների
                արտոնությունների մասին» N 251 որոշման 2-րդ կետի «ա» և «գ» ենթակետերն ու որոշման 1-ին
                կետով հաստատված N 1 ցանկի 1-ին և 4-րդ կետերը.
                բ) Հայաստանի Հանրապետության կառավարության 2003 թվականի հոկտեմբերի 16-ի «Էլեկտրաէներգիայից
                և տրանսպորտից օգտվելու նպատակով Հայրենական մեծ պատերազմի վետերաններին դրամական փոխհատուցման
                նշանակման և վճարման կարգը հաստատելու մասին» N 1354-Ն որոշումը:
            </p>
        </div>
        </div>
    )
}
export default Text;